{
  "pageTitle": "Our History",
  "imageAlt": "Photo of the João Borges Vieira Quilombola Community Association",
  "sections": {
    "originTitle": "Origin of the Quilombolas",
    "originParagraphs": [
      "The term quilombo originates from the Kimbundu language, spoken by peoples of Angola, and referred to fortified villages. In the Brazilian context, quilombos were communities formed by enslaved people who fled oppression and sought to live in freedom.",
      "These spaces became places of resistance against slavery, allowing the preservation of African culture and the development of new forms of social organization.",
      "The quilombolas, in turn, are the descendants of these communities, recognized for their cultural and historical identity.",
      "In Brazil, quilombola communities emerged from the mid-16th century, when groups of Africans and Afro-descendants fled slavery and came together to form autonomous societies.",
      "These communities, called quilombos, were places where their inhabitants lived collectively, cultivated the land and preserved their ancestral customs and traditions.",
      "Today, quilombola communities continue to fight for recognition and the guarantee of their territorial and cultural rights, playing a fundamental role in preserving Brazil's history and cultural diversity."
    ],
    "migrationTitle": "Migration of Quilombolas to Uruaçu",
    "migrationParagraphs": [
      "The urban quilombola community João Borges Vieira emerged after the known massacre at Fazenda Terra Branco, where various ancestors of current community members were enslaved.",
      "Through the voices of community elders, history tells how there were various reports of mistreatment, unhealthy working conditions, torture among many other terrible practices with the black and enslaved population of the region.",
      "The excess of mistreatment and abuse overwhelmed the lives of black people and resulted in many revolts, which encouraged the dishonesty of the farm owner where they were enslaved.",
      "The Terra Branco Farm massacre occurred due to the violent expulsion of the Quilombola Community from the region, by the end of slavery. The people were expelled based on a document signed by the oldest member of the community (responsible for decisions), who was deceived for not knowing how to read, into signing a document donating the black people's lands to large landowners.",
      "Thus, they were forced to migrate to the nearest settlement, known as Povoado do Pombal, where the Quilombo do Pombal was formed. The Quilombo do Pombal was located in the rural area of the municipality of Santa Rita do Novo Destino and still preserves many of the cultural traditions of former slaves who settled in the locality.",
      "Despite being considered by some as the patriarch of the community, João Borges was the first migrant from Povoado do Pombal to the São Vicente Sector, in the urban area of Uruaçu (rural exodus). Gradually, other family members also moved to the city, seeking better living conditions.",
      "Thus, an urban community of quilombolas was formed and a few years later the Community Association was created, to formalize an institution of support and search for the rights of this traditional population of northern Goiás.",
      "However, quilombola families were accustomed to rural activities and were inserted into the urban zone without any preparation.",
      "The men went to work on farms near Uruaçu and their women stayed at home without information, without qualification, without access to education or professional training. Unfortunately, the quilombolas of the region were still on the poverty line, unable to access opportunities for social, economic and cultural growth."
    ],
    "creationTitle": "Creation of the João Borges Vieira Quilombo NGO",
    "creationParagraphs": [
      "As a formalized institution, the Urban Quilombo Community Association João Borges Vieira has always been linked to achievements of the quilombola people of the northern Goiás region, especially the right to housing for descendants of the former rural quilombo that existed in the region.",
      "In recent decades, the Association's work has become increasingly present in beneficiary families, headed by black mothers. In 2007, the association was certified through the Palmares Foundation and thus public authorities and non-profit organizations began to work more earnestly for the black people of the region.",
      "With this, from 2009, the Urban Quilombo Community Association João Borges Vieira was created by its most active members, so that the search for rights for all quilombola people of northern Goiás would be officialized and count on the apparatus of the Federal Constitution of Brazil and the Democratic Rule of Law for its growth and prioritization in social programs.",
      "Currently more than 700 families descended from Quilombo do Pombal are part of the Urban Quilombo Community Association João Borges Vieira (urban zone and some members still in the rural zone, in the region of the former Quilombo do Pombal), with most of them located in the peripheral areas of the city of Uruaçu."
    ]
  }
}
