{
  "pageTitle": "How to Support",
  "mainTitle": "Support the Urban Quilombola Association João Borges Vieira!",
  "mainParagraphs": [
    "The Urban Quilombola Association João Borges Vieira is a symbol of resistance and struggle for the appreciation of quilombola culture and rights. Our work aims to strengthen the community's identity, promote social inclusion and create opportunities that guarantee the autonomy and well-being of its members.",
    "Contributing financially to our association is embracing this cause and recognizing the importance of cultural preservation and community strengthening."
  ],
  "whySupportTitle": "Why support?",
  "whySupportIntro": "Your support is essential for us to continue developing actions that directly benefit our community. With your contribution, we will be able to:",
  "whySupportList": {
    "item1": "Promote cultural and educational activities, ensuring that quilombola history and traditions are preserved and transmitted to future generations.",
    "item2": "Foster social and economic development, offering professional training and income generation opportunities for residents.",
    "item3": "Strengthen political advocacy and rights defense, ensuring that the community's voice is respected and their demands are met.",
    "item4": "Conduct research and produce educational materials, expanding access to information and strengthening our fight for justice and equity."
  },
  "howToContributeTitle": "How to contribute?",
  "howToContributeParagraphs": [
    "In Brazil, many non-profit organizations depend on government and private funding to maintain their activities. However, individual donation allows anyone to be part of this transformation.",
    "If you wish to make your donation in another way, click the \"I Want to Donate\" button and let us know how you would like to make your donation and we will provide you with the necessary information to help you.",
    "Together, we can transform lives and preserve our history!"
  ],
  "donateButton": "I Want to Donate"
}
