{
  "pageTitle": "Our Work",
  "sections": {
    "supportTitle": "Support for Families in Vulnerable Situations",
    "supportParagraphs": [
      "Our actions include theory and practice in the search for benefits for families in vulnerable situations throughout the region where the Quilombola Residential is located, surpassing the members associated with the Quilombola Community.",
      "Therefore, the execution of projects benefits the entire vulnerable population of the region where the priority community in question resides, recognized as one of the most precarious regions of the city of Uruaçu, considering this population's limited access to public facilities."
    ],
    "housingTitle": "Achievement of Decent Housing",
    "housingParagraphs": [
      "Through the Association, in 2016, 150 houses were built in the urban area of Uruaçu/GO, creating the city's Quilombola Residential, through the Minha Casa Minha Vida program.",
      "In 2017, 50 houses were built on beneficiaries' land in the rural area, also through Minha Casa Minha Vida.",
      "In 2018, there was the renovation of the industrial kitchen at the Association's headquarters, through a Furnas public call, which promotes Traditional Knowledge. And we are scheduled in 2025, for 50 more houses to be built in the urban area of the city of Uruaçu."
    ],
    "cultureTitle": "Cultural Preservation and Social Inequality Combat Initiatives",
    "cultureList": {
      "item1": "Since 2009, the Association has trained quilombola women to make black cloth dolls, gourd dolls, embroidered t-shirts, biscuit doll making, among others. This work helps these women bring income and dignity to their families.",
      "item2": "Since 2016, the Association has developed the Drum Dance Group, a permanent project that brings together 30 women from the community and 15 local musicians. This group is dedicated to practicing and promoting traditional dance, strengthening quilombola cultural identity and promoting the appreciation of their African roots.",
      "item3": "Since 2021, initiated by the ITAÚ Social public call, with continuity through the Aldir Blanc National Policy Public Call with work to valorize traditional knowledge through: lectures in schools; drum dance workshops; cultural exhibitions; among others.",
      "item4": "\"Believing is necessary\" Project: Public call approved at CMDCA for project implementation with children and adolescents in 2025. Proposed crafts workshops, capoeira, drum dancing, school reinforcement and cultural presentations."
    },
    "cultureImageAlt": "Photo of the João Borges Vieira Quilombola Community Association",
    "cultureParagraphs": [
      "In parallel, the Association conducts lectures and educational workshops focused on raising awareness about racial equality and combating racism.",
      "These activities seek to sensitize the community and the general public about the importance of racial equity, promoting respect for differences and social inclusion.",
      "In addition, the Association works on social projects that aim to improve the living conditions of families in vulnerable situations.",
      "Through partnerships with public authorities and other organizations, actions are developed that seek to reduce social inequalities and promote access to basic rights, contributing to the strengthening of citizenship and social justice."
    ]
  }
}
