{
  "pageTitle": "Nuestra Historia",
  "imageAlt": "Foto de la Asociación Comunidad Quilombola João Borges Vieira",
  "sections": {
    "originTitle": "Surgimiento de los Quilombolas",
    "originParagraphs": [
      "El término quilombo tiene origen en la lengua quimbundo, hablada por pueblos de Angola, y se refería a aldeas fortificadas. En el contexto brasileño, los quilombos eran comunidades formadas por personas esclavizadas que huían de la opresión y buscaban vivir en libertad.",
      "Estos espacios se convirtieron en lugares de resistencia contra la esclavitud, permitiendo la preservación de la cultura africana y el desarrollo de nuevas formas de organización social.",
      "Los quilombolas, a su vez, son los descendientes de estas comunidades, reconocidos por su identidad cultural e histórica.",
      "En Brasil, las comunidades quilombolas surgieron a partir de la mitad del siglo XVI, cuando grupos de africanos y afrodescendientes huyeron de la esclavitud y se reunieron para formar sociedades autónomas.",
      "Estas comunidades, llamadas quilombos, eran lugares donde sus habitantes vivían de forma colectiva, cultivaban la tierra y preservaban sus costumbres y tradiciones ancestrales.",
      "Hoy, las comunidades quilombolas siguen luchando por reconocimiento y por la garantía de sus derechos territoriales y culturales, desempeñando un papel fundamental en la preservación de la historia y la diversidad cultural de Brasil."
    ],
    "migrationTitle": "Migración de los Quilombolas hacia Uruaçu",
    "migrationParagraphs": [
      "La comunidad quilombola urbana João Borges Vieira surgió después de la conocida masacre en la Hacienda Terra Branco, en la cual fueron esclavizados diversos ascendientes de los miembros actuales de la comunidad.",
      "Por las voces de los ancianos de la comunidad, la historia cuenta como había diversos relatos de maltratos, insalubridad en el trabajo, torturas entre tantas otras prácticas terribles con la población negra y esclava de la región.",
      "El exceso de maltratos y abusos sobrecargó la vida del pueblo negro y resultó en muchas revueltas, lo que incentivó la deshonestidad del propietario de la hacienda donde eran esclavizados.",
      "La masacre de la Hacienda Terra Branco ocurrió debido a la expulsión violenta de la Comunidad Quilombola de la región, por el fin de la esclavitud. El pueblo fue expulsado basado en un documento firmado por el miembro más viejo de la comunidad (responsable de las decisiones), que fue engañado por no saber leer, a firmar un documento de donación de las tierras del pueblo negro para grandes latifundistas.",
      "Así, fueron obligados a migrar hacia el poblado más próximo, conocido como Poblado del Pombal, donde se formó el Quilombo del Pombal. El Quilombo del Pombal se situaba en la zona rural del municipio de Santa Rita do Novo Destino y aún preserva muchas de las tradiciones culturales de ex-esclavizados que se establecieron en la localidad.",
      "A pesar de ser considerado, por algunos, como el patriarca de la comunidad, João Borges fue el primer migrante del Poblado del Pombal hacia el Sector São Vicente, en el área urbana de Uruaçu (éxodo rural). Poco a poco, otros miembros de la familia también se mudaron hacia la urbanidad, en busca de mejores condiciones de vida.",
      "Así, se forma una comunidad urbana de quilombolas y algunos años después se crea la Asociación de la Comunidad, para formalizar una institución de amparo y búsqueda por los derechos de esta población tradicional del norte goiano.",
      "Sin embargo, las familias quilombolas estaban acostumbradas a las actividades rurales y fueron insertadas en la zona urbana sin ninguna preparación.",
      "Los hombres fueron a trabajar en haciendas próximas de Uruaçu y sus mujeres se quedaron en casa sin información, sin calificación, sin acceso a la educación o formación profesional. Lamentablemente, los quilombolas de la región aún estaban en la línea de pobreza, sin conseguir acceder a oportunidades de crecimiento social, económico y cultural."
    ],
    "creationTitle": "Creación de la ONG Quilombo João Borges Vieira",
    "creationParagraphs": [
      "Como institución formalizada, la Asociación de la Comunidad del Quilombo Urbano João Borges Vieira siempre estuvo vinculada a conquistas del pueblo quilombola de la región del norte goiano, en especial al derecho a la vivienda de los descendientes del antiguo quilombo rural que había en la región.",
      "En las últimas décadas, la actuación de la Asociación se volvió cada vez más presente en las familias beneficiarias, dirigidas por madres negras. En 2007, la asociación fue certificada por medio de la Fundación Palmares y así el poder público y organizaciones sin fines de lucro comenzaron a actuar con más ahinco por el pueblo negro de la región.",
      "Con eso, a partir de 2009, la Asociación de la Comunidad del Quilombo Urbano João Borges Vieira es creada por sus miembros más activos, para que la búsqueda por derechos para todo el pueblo quilombola del norte goiano sea oficializada y cuente con los aparatos de la Constitución Federal de Brasil y del Estado Democrático de Derecho para su crecimiento y priorización en programas sociales.",
      "Actualmente más de 700 familias descendientes del Quilombo del Pombal forman parte de la Asociación de la Comunidad del Quilombo Urbano João Borges Vieira (zona urbana y algunos miembros aún en la zona rural, en la región del antiguo Quilombo del Pombal), con gran parte de ellas localizadas en las áreas periféricas de la ciudad de Uruaçu."
    ]
  }
}
