{
  "pageTitle": "Nuestro Trabajo",
  "sections": {
    "supportTitle": "Apoyo a las Familias en Situación de Vulnerabilidad",
    "supportParagraphs": [
      "Nuestras acciones contemplan teoría y práctica en la búsqueda por beneficios a las familias en situación de vulnerabilidad de toda la región donde se sitúa el Residencial Quilombola, superando los miembros asociados a la Comunidad Quilombola.",
      "Por tanto, la ejecución de los proyectos beneficia toda capa vulnerable de la región donde reside la comunidad prioritaria en cuestión, reconocida como una de las regiones más precarias de la ciudad de Uruaçu, considerando el acceso limitado de esa población a los equipamientos públicos."
    ],
    "housingTitle": "Conquista de Viviendas Dignas",
    "housingParagraphs": [
      "Por medio de la Asociación, en 2016, 150 casas fueron construidas en la zona urbana de Uruaçu/GO, creando el Residencial Quilombola de la ciudad, por el programa Minha Casa Minha Vida.",
      "En 2017, 50 casas fueron construidas en las tierras de los beneficiarios en la zona rural, también por medio del Minha Casa Minha Vida.",
      "En 2018, hubo la reforma de la cocina industrial en la sede de la Asociación, por convocatoria de Furnas, que fomenta los Saberes Tradicionales. Y estamos con previsión en 2025, de ser construidas más 50 casas en la zona urbana de la ciudad de Uruaçu."
    ],
    "cultureTitle": "Iniciativas de Preservación Cultural y Combate a las Desigualdades Sociales",
    "cultureList": {
      "item1": "Desde 2009, la Asociación capacita a las mujeres quilombolas para la confección de muñecas negras de tela, muñecas de calabazas, camisetas bordadas, confección de muñecas de porcelana fría, entre otros. Este trabajo ayuda a estas mujeres a traer ingresos y dignidad a sus familias.",
      "item2": "Desde 2016, la Asociación desarrolla el Grupo de Danza del Tambor, un proyecto permanente que reúne 30 mujeres de la comunidad y 15 músicos locales. Este grupo se dedica a la práctica y divulgación de la danza tradicional, fortaleciendo la identidad cultural quilombola y promoviendo la valorización de sus raíces africanas.",
      "item3": "Desde 2021, iniciado por la convocatoria ITAÚ Social, con continuidad por la Convocatoria de la Política Nacional Aldir Blanc con trabajos de valorización de los saberes tradicionales por medio de: conferencias en las escuelas; talleres de danza de tambor; muestras culturales; entre otros.",
      "item4": "Proyecto \"Acreditar es preciso\": Convocatoria aprobada en el CMDCA para realización del proyecto con niños y adolescentes en 2025. Siendo propuesto talleres de artesanías, capoeira, danza de tambor, refuerzo escolar y presentaciones culturales."
    },
    "cultureImageAlt": "Foto de la Asociación Comunidad Quilombola João Borges Vieira",
    "cultureParagraphs": [
      "Paralelamente, la Asociación realiza conferencias y talleres educativos enfocados en la concientización sobre igualdad racial y enfrentamiento al racismo.",
      "Estas actividades buscan sensibilizar a la comunidad y al público en general sobre la importancia de la equidad racial, promoviendo el respeto a las diferencias y la inclusión social.",
      "Además, la Asociación actúa en proyectos sociales que buscan mejorar las condiciones de vida de las familias en situación de vulnerabilidad.",
      "Por medio de alianzas con el poder público y otras organizaciones, se desarrollan acciones que buscan reducir las desigualdades sociales y promover el acceso a derechos básicos, contribuyendo para el fortalecimiento de la ciudadanía y la justicia social."
    ]
  }
}
