{
  "pageTitle": "Nossa História",
  "imageAlt": "Foto da Associação Comunidade Quilombola João Borges Vieira",
  "sections": {
    "originTitle": "Surgimento dos Quilombolas",
    "originParagraphs": [
      "O termo quilombo tem origem na língua quimbundo, falada por povos de Angola, e se referia a aldeias fortificadas. No contexto brasileiro, os quilombos eram comunidades formadas por pessoas escravizadas que fugiam da opressão e buscavam viver em liberdade.",
      "Esses espaços tornaram-se locais de resistência contra a escravidão, permitindo a preservação da cultura africana e o desenvolvimento de novas formas de organização social.",
      "Os quilombolas, por sua vez, são os descendentes dessas comunidades, reconhecidos por sua identidade cultural e histórica.",
      "No Brasil, as comunidades quilombolas surgiram a partir da metade do século XVI, quando grupos de africanos e afrodescendentes fugiram da escravidão e se reuniram para formar sociedades autônomas.",
      "Essas comunidades, chamadas de quilombos, eram locais onde seus habitantes viviam de forma coletiva, cultivavam a terra e preservavam seus costumes e tradições ancestrais.",
      "Hoje, as comunidades quilombolas seguem lutando por reconhecimento e pela garantia de seus direitos territoriais e culturais, desempenhando um papel fundamental na preservação da história e da diversidade cultural do Brasil."
    ],
    "migrationTitle": "Migração dos Quilombolas para Uruaçu",
    "migrationParagraphs": [
      "A comunidade quilombola urbana João Borges Vieira surgiu após o conhecido massacre na Fazenda Terra Branco, na qual eram escravizados diversos ascendentes dos membros atuais da comunidade.",
      "Pelas vozes dos anciãos da comunidade, a história conta como havia diversos relatos de maus tratos, insalubridade no trabalho, torturas entre tantas outras práticas terríveis com a população preta e escrava da região.",
      "O excesso de maus tratos e abusos sobrecarregou a vida do povo negro e resultou em muitas revoltas, o que incentivou a desonestidade do proprietário da fazenda onde eram escravizados.",
      "O massacre da Fazenda Terra Branco ocorreu devido à expulsão violenta da Comunidade Quilombola da região, pelo fim da escravatura. O povo foi expulso baseado em um documento assinado pelo membro mais velho da comunidade (responsável pelas decisões), que fora ludibriado por não saber ler, a assinar um documento de doação das terras do povo preto para grandes latifundiários.",
      "Assim, foram obrigados a migrarem para o povoado mais próximo, conhecido como Povoado do Pombal, onde se formou o Quilombo do Pombal. O Quilombo do Pombal situava-se na zona rural do município de Santa Rita do Novo Destino e ainda preserva muitas das tradições culturais de ex-escravizados que se estabeleceram na localidade.",
      "Apesar de ser considerado, por alguns, como o patriarca da comunidade, João Borges foi o primeiro migrante do Povoado do Pombal para o Setor São Vicente, na área urbana de Uruaçu (êxodo rural). Aos poucos, outros membros da família também se mudaram para a urbanidade, em busca de melhores condições de vida.",
      "Assim, forma-se uma comunidade urbana de quilombolas e alguns anos depois a Associação da Comunidade é criada, para formalizar uma instituição de amparo e busca pelos direitos dessa população tradicional do norte goiano.",
      "No entanto, as famílias quilombolas estavam acostumadas à atividade rurais e foram inseridas na zona urbana sem nenhuma preparação.",
      "Os homens foram trabalhar em fazendas próximas de Uruaçu e suas mulheres ficaram em casa sem informação, sem qualificação, sem acesso à educação ou formação profissional. Infelizmente, os quilombolas da região ainda estavam na linha da pobreza, sem conseguir acessar oportunidades de crescimento social, econômico e cultural."
    ],
    "creationTitle": "Criação da ONG Quilombo João Borges Vieira",
    "creationParagraphs": [
      "Como instituição formalizada, a Associação da Comunidade do Quilombo Urbano João Borges Vieira sempre esteve vinculada a conquistas do povo quilombola da região do norte goiano, em especial ao direito à moradia dos descendentes do antigo quilombo rural que havia na região.",
      "Nas últimas décadas, a atuação da Associação se tornou cada vez mais presente nas famílias beneficiárias, chefiados por mães negras. Em 2007, a associação foi certificada por meio da Fundação Palmares e assim o poder público e organizações sem fins lucrativos começaram a atuar com mais afinco pelo povo preto da região.",
      "Com isso, a partir de 2010, a Associação da Comunidade do Quilombo Urbano João Borges Vieira é criada pelos seus membros mais ativos, para que a busca por direitos para todo o povo quilombola do norte goiano seja oficializada e conte com os aparatos da Constituição Federal do Brasil e do Estado Democrático de Direito para o seu crescimento e priorização em programas sociais.",
      "Atualmente mais de 700 famílias descendentes do Quilombo do Pombal fazem parte da Associação da Comunidade do Quilombo Urbano João Borges Vieira (zona urbana e alguns membros ainda na zona rural, na região do antigo Quilombo do Pombal), com grande parte delas localizadas nas áreas periféricas da cidade de Uruaçu."
    ]
  }
}
