{
  "pageTitle": "Nosso Trabalho",
  "sections": {
    "supportTitle": "Suporte às Famílias em Situação de Vulnerabilidade",
    "supportParagraphs": [
      "Nossas ações contemplam teoria e prática na busca por benefícios às famílias em situação de vulnerabilidade de toda a região onde situa-se o Residencial Quilombola, ultrapassando os membros associados à Comunidade Quilombola.",
      "Portanto, a execução dos projetos beneficia toda camada vulnerável da região onde reside a comunidade prioritária em questão, reconhecida como uma das regiões mais precárias da cidade de Uruaçu, considerando o acesso limitado dessa população aos equipamentos públicos."
    ],
    "housingTitle": "Conquista de Moradias Dignas",
    "housingParagraphs": [
      "Por meio da Associação, em 2016, 150 casas foram construídas na zona urbana de Uruaçu/GO, criando o Residencial Quilombola da cidade, pelo programa Minha Casa Minha Vida.",
      "Em 2017, 50 casas foram construídas nas terras dos beneficiários na zona rural, também por meio do Minha Casa Minha Vida.",
      "Em 2018, houve a reforma da cozinha industrial na sede da Associação, por edital de Furnas, que fomenta os Saberes Tradicionais. E estamos com previsão em 2025, de serem construídas mais 50 casas na zona urbana da cidade de Uruaçu."
    ],
    "cultureTitle": "Iniciativas de Preservação Cultural e Combate às Desigualdades Sociais",
    "cultureList": {
      "item1": "Desde 2009, a Associação capacita as mulheres quilombolas para a confecção de bonecas negras de pano, bonecas de cabaças, camisetas bordadas, confecção de bonecas de biscuit, entre outros. Este trabalho ajuda a estas mulheres a trazerem renda e dignidade às suas famílias.",
      "item2": "Desde 2016, a Associação desenvolve o Grupo de Dança do Tambor, um projeto permanente que reúne 30 mulheres da comunidade e 15 músicos locais. Este grupo dedica-se à prática e divulgação da dança tradicional, fortalecendo a identidade cultural quilombola e promovendo a valorização de suas raízes africanas.",
      "item3": "Desde 2021, iniciado pelo edital ITAÚ Social, com continuidade pelo Edital da Política Nacional Aldir Blanc com trabalhos de valorização dos saberes tradicionais por meio de: palestras nas escolas; oficinas de dança de tambor; mostras culturais; entre outros.",
      "item4": "Projeto \"Acreditar é preciso\": Edital aprovado no CMDCA para realização do projeto com crianças e adolescentes em 2025. Sendo proposto oficinas de artesanatos, capoeira, dança de tambor, reforço escolar e apresentações culturais."
    },
    "cultureImageAlt": "Foto da Associação Comunidade Quilombola João Borges Vieira",
    "cultureParagraphs": [
      "Paralelamente, a Associação realiza palestras e oficinas educativas focadas na conscientização sobre igualdade racial e enfrentamento ao racismo.",
      "Essas atividades buscam sensibilizar a comunidade e o público em geral sobre a importância da equidade racial, promovendo o respeito às diferenças e a inclusão social.",
      "Além disso, a Associação atua em projetos sociais que visam melhorar as condições de vida das famílias em situação de vulnerabilidade.",
      "Por meio de parcerias com o poder público e outras organizações, são desenvolvidas ações que buscam reduzir as desigualdades sociais e promover o acesso a direitos básicos, contribuindo para o fortalecimento da cidadania e da justiça social."
    ]
  }
}
